[
  { "cityId": 63,
    "places": [
      { "id": 1,
        "name": "База отдыха 'Лилия'",
        "link": "liliya",
        "photoCount": 15,
        "accommodation":"<p>Котедж семейного типа под названием «Лилия» расположен в стороне от шумной и многолюдной первой линии. И больше подходит для отдыха семейных пар, молодоженов и людей ведущих здоровый образ жизни, и не злоупотребляющими спиртными напитками. Желающие отдохнуть от повседневной суеты, работы и бизнеса.</p><p>В 3-х этажном здании есть 2,3 и 4-х местные номера со всеми удобствами: в каждом номере есть кондиционер и санузел в котором душевая кабинка, умывальник, унитаз.</p><p>В оплату включено: проживание, коммунальные расходы, уборка номера по требованию, спутниковое ТV, пользование столовой и кухней, Wi-Fi на территории, утюг, фен, чайник в номер, шампура, мангал.</p>",
        "food": "<ul><li>самостоятельное приготовление;</li><li>заказ в столовой в 100 метрах от котеджа.</li></ul>",
        "price": "<p>Ориентировочная стоимость проживания грн/сутки за номер на 2016 год</p><ul><li>2-х местный — 600</li><li>3-х местный — 700</li></ul>",
        "infrastructure": "<p>Расстояния до кафе, магазинов, столовой и пляжа 180-200 метров. Котедж расположен на закрытой территории, оборудован детской площадкой, летней столовой, альтанкой, кухней, мангалом. Парковка для транспорта (20 грн/сутки).</p>",
        "beach": "<p>180м.</p>",
        "addInfo": "<p>Мы принимаем на отдых детей с 2-х лет. Всем любителям и хозяевам домашних животных, хоть они и привиты и являются членом вашей семьи, запрещается отдыхать с животными. Все кто приезжает поездом или маршруткой с Одессы, заранее предупреждать о том что вас нужно встретить.</p><p><strong>Бронирование</strong></p><ul><li>Предварительное по телефону.</li><li>Гарантированное после полученной предоплаты на приват банковскую карточку в размере суточной стоимости проживания номера.</li></ul><p><strong>Обязательно</strong> — за 5 дней до заезда подтвердить даты звезда и выезда – количество взрослых и детей, их возраст.</p><p>Аннулирование бронирования производится за 10 дней до заезда без штрафа, позже штраф с удержанием предоплаты за бронирование за 1 сутки.</p><p><strong>Регистрация.</strong></p><ul><li>Предоставить паспорт.</li><li>Время заезда не ограничено.</li><li>Полный расчет при поселении.</li><li>При досрочном отъезде — удерживается стоимость проживания за 1 сутки.</li></ul>",
        "contacts": "<p>Будакская коса №11. Дом моряка.</p><strong>Телефоны:</strong>+38(097)82-47-511 Лилия"
      }
    ]
  }
]
